
/* Class = "NSView"; ibShadowedToolTip = "Transmitの使用を開始します"; ObjectID = "15"; */
"15.ibShadowedToolTip" = "Transmitの使用を開始します";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "email address"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "email address";

/* Class = "NSTextFieldCell"; placeholderString = "your.optional@email.com"; ObjectID = "23"; */
"23.placeholderString" = "your.optional@email.com";

/* Class = "NSTextFieldCell"; title = "最大 500% の速度向上"; ObjectID = "DWm-CQ-PES"; */
"DWm-CQ-PES.title" = "最大 500% の速度向上";

/* Class = "NSTextFieldCell"; title = "Panic Sync のサポート"; ObjectID = "I5C-i7-hAW"; */
"I5C-i7-hAW.title" = "Panic Sync のサポート";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Rules preferences"; ObjectID = "OoI-hr-Zga"; */
"OoI-hr-Zga.ibExternalAccessibilityDescription" = "Rules preferences";

/* Class = "NSButton"; ibShadowedToolTip = "Configure Panic Sync settings"; ObjectID = "OoI-hr-Zga"; */
"DPd-lf-aMY.ibShadowedToolTip" = "Configure Panic Sync settings";

/* Class = "NSTextFieldCell"; title = "Panic Newsにサインアップ: "; ObjectID = "j1X-ak-Vyd"; */
"JzH-2N-rev.title" = "Panic Newsにサインアップ: ";

/* Class = "NSTextFieldCell"; title = "Transmit 5 へようこそ"; ObjectID = "scC-cN-PRe"; */
"scC-cN-PRe.title" = "Transmit 5 へようこそ";

/* Class = "NSTextFieldCell"; title = "接続プロトコルの拡大"; ObjectID = "uu8-PL-BVB"; */
"uu8-PL-BVB.title" = "接続プロトコルの拡大";
